<section class="about">
    <div class="section__wrap b__flex">
        <div class="about__left">
            <img src="<?php echo get_template_directory_uri() . '/assets/img/about.jpg'; ?>" alt="about image">
        </div>
        <div class="about__right">
            <h2>О студии Exhair</h2>
            <div class="about__text">
                <p>Привет! Меня зовут Евгения, я и моя команда помогают девушкам стать обладательницами
                    шикарных волос!Я
                    занимаюсь наращиванием уже более 5 лет, получила титул двукраткой Чемпионки Евразии 2022 и продолжаю
                    совершенствовать свои навыки и навыки своих сотрудников , чтобы каждая девушка уходила из нашей
                    студии
                    красивой и счастливой!</p>
                <p>Мечтаете о роскошных локонах и густых волосах? Приходите к нам на бесплатную консультацию и мы вместе
                    подберем для вас идеальный вариант!</p>
                </br>
                <p>Привет! Меня зовут Евгения, я и моя команда помогают девушкам стать обладательницами
                    шикарных волос!Я
                    занимаюсь наращиванием уже более 5 лет, получила титул двукраткой Чемпионки Евразии 2022 и продолжаю
                    совершенствовать свои навыки и навыки своих сотрудников , чтобы каждая девушка уходила из нашей
                    студии
                    красивой и счастливой!</p>
                <p>Мечтаете о роскошных локонах и густых волосах? Приходите к нам на бесплатную консультацию и мы вместе
                    подберем для вас идеальный вариант!</p>
            </div>
            <div class="about__video">
                <span>Посмотрите видео о нашем салоне</span>
                <a href="#"><svg width="60" height="60" viewBox="0 0 60 60" fill="none"
                        xmlns="http://www.w3.org/2000/svg">
                        <path d="M39 30L25.5 37.7942L25.5 22.2058L39 30Z" fill="#2E2E2E" />
                        <rect x="0.5" y="0.5" width="59" height="59" rx="29.5" stroke="#2E2E2E" /></a>
                </svg>
            </div>
        </div>
    </div>
</section>
<section class="about-desc">
    <div class="about-desc__wrapper">
        <div class="about-desc__item">
            <div class="left"></div>
            <div class="right">
                <h3>Опыт и квалификация</h3>
                <div class="text">
                    <p>Мы имеем большой опыт в сфере наращивания волос и знаем, как проводить процедуру безопасно и
                        качественно.</p>
                </div>
            </div>
        </div>
        <div class="about-desc__item">
            <div class="left"></div>
            <div class="right">
                <h3>Индивидуальный подход</h3>
                <div class="text">
                    <p>Мы подбираем для клиента подходящую технику наращивания, нужную структуру волос, длину и объем.
                    </p>
                </div>
            </div>
        </div>
        <div class="about-desc__item">
            <div class="left"></div>
            <div class="right">
                <h3>Материалы премиум-качества</h3>
                <div class="text">
                    <p>В работе мы используем волосы премиум-качества, а также подбираем для вас волосы идеально в тон,
                        чтобы повторить естественный рисунок ваших волос.</p>
                </div>
            </div>
        </div>
        <div class="about-desc__item">
            <div class="left"></div>
            <div class="right">
                <h3>VIP сервис</h3>
                <div class="text">
                    <p>Проконсультируем вас по любым вопросам и до, и после наращивания. Вы можете обратиться к нам по
                        грамотному уходу за вашими новыми локонами! </p>
                </div>
            </div>
        </div>
    </div>
</section>